{
  "products": [
    {
      "name": "Процессор AMD PRO A6-8570 OEM",
      "description": "Процессор AMD PRO A6-8570 OEM под сокет AM4 рассчитан на установку в домашнюю станцию средней мощности или функциональный компьютер офисного, учебного назначения. Обладая базовой тактовой частотой на уровне 3500 МГц, эта двухъядерная модель работает при разгоне по технологии Turbo Core на частоте 3800 МГц.",
      "price": "1299",
      "id": 1
    },
    {
      "id": 2,
      "name": "Процессор AMD A6-9500E OEM",
      "price": 1399,
      "description": "Процессор AMD A6-9500E OEM обладает базовой тактовой частотой 3000 МГц, а при разгоне по технологии Turbo Core может работать на тактовой частоте до 3400 МГц. Представленный в комплектации OEM процессор, рассчитанный на сокет AM4, будет оптимальным вариантом для многофункциональной домашней станции, компьютера для учебы или офиса, мультимедийной системы. Он оборудован встроенным графическим ядром Radeon R5, которое позволит обойтись без дискретной видеокарты при обработке несложных графических данных. Процессор AMD A6-9500E OEM с тепловыделением на уровне всего 35 Вт не нуждается в мощном кулере для охлаждения. Он поддерживает работу с оперативной памятью типа DDR4 и допускает установку ОЗУ общим объемом до 64 ГБ. Поддерживаемая частота оперативной памяти - 1600-2400 МГц. Процессор привлекает низким энергопотреблением, которое сочетается с высокими рабочими характеристиками."
    },
    {
      "name": "Процессор AMD A7-9500 OEM",
      "description": "Процессор AMD A6-9500 OEM оборудован сокетом AM4 и рассчитан на установку в домашнюю станцию средней мощности или функциональный компьютер офисного, учебного назначения. Обладая базовой тактовой частотой на уровне 3500 МГц, эта двухъядерная модель работает при разгоне по технологии Turbo Core на частоте 3800 МГц. Представленный в комплектации OEM процессор оснащен встроенным графическим ядром GPU Radeon R5, благодаря которому он уверенно справляется с обработкой графических данных. Процессор AMD A6-9500 OEM совместим с оперативной памятью типа DDR4. Максимально поддерживаемый объем ОЗУ у него составляет 64 ГБ. Модель с тепловыделением не более 65 Вт не нуждается в сложной и мощной системе охлаждения. Производительности этого устройства достаточно для эффективной работы с любым офисным софтом или запуска не самых ресурсоемких приложений и игр.",
      "price": 1950,
      "id": 3
    },
    {
      "id": 4,
      "name": "Процессор AMD Athlon X4 950 OEM",
      "price": 2399,
      "description": "Процессор AMD Athlon X4 950 OEM, для установки которого нужен сокет AM4, станет отличным выбором для пользователей, привыкших эксплуатировать устройства, подходящие для универсального применения. Возможностей этого процессора достаточно для обеспечения нужного уровня производительности в большинстве игр. Если вы хотите использовать дискретную видеокарту, не занимаясь отключением встроенной в процессор графики, то процессор подходит для этого: интегрированное графическое ядро отсутствует. Отсутствует и комплектная система охлаждения, поэтому вы сможете выбрать ее самостоятельно. Процессор AMD Athlon X4 950 OEM характеризуется базовой частотой 3500 МГц. В турборежиме частота может достигать 3800 МГц. Процессор совместим с памятью DDR4. Можно использовать до 64 ГБ памяти, функционирующей с частотой от 1600 до 2400 МГц."
    },
    {
      "id": 5,
      "name": "Процессор AMD Athlon X4 970 OEM",
      "price": 2699,
      "description": "Процессор AMD Athlon X4 970 подарит вашей системе широкие возможности благодаря преимуществам четырех реальных ядер - плавность в онлайн-играх и при воспроизведении видео высокого качества, комфортная работа в интернете и в основных приложениях. Наибольшей эффективности процессор достигает в программах, требовательных к многоядерности. Процессор отлично подходит для сборки либо апгрейда домашних мультимедийных систем, в том числе и в компактном форм-факторе, поскольку он отличается умеренным энергопотреблением и тепловыделением. Предназначается AMD Athlon X4 970 для материнских плат с разъемом AM4, это значит, что возможности процессора значительно расширяются благодаря поддержке ОЗУ типа DDR4 и видеоинтерфейса PCI-E 3.0."
    },
    {
      "name": "Процессор AMD FX-4300 OEM",
      "description": "Четырехъядерный «народный процессор» AMD FX-4300 OEM, способный работать в четыре потока, позволяет насладиться преимуществами параллельных вычислений в полном объеме. Представитель линейки Vishera AMD FX-4300 OEM гармонично впишется в вашу игровую систему.3.8 ГГц — номинальная тактовая частота модели, однако чип из серии Black Edition AMD FX-4300 OEM, благодаря открытому множителю и технологии AMD Turbo Core 3.0, способен работать и на частоте 4 ГГц. Общий объем кэша 8 МБ гарантирует работу процессора AMD FX-4300 OEM на полную мощность, Socket AM3+ делает его совместимым с большинством системных плат, а двухканальный контроллер ОЗУ добавляет поддержку памяти до 1866 МГц частотой и до 128 ГБ объемом. Вы также останетесь удовлетворены широкой поддержкой наборов команд и технологий — в процессор AMD FX-4300 OEM внедрена поддержка виртуализации, технология экономии энергии, широкий спектр наборов инструкций, в частности, SSE вплоть до 4.2, FMA3, EVP, MMX, XOP и другие.",
      "price": 2699,
      "id": 6
    },
    {
      "id": 7,
      "name": "Процессор Intel Celeron G5905 OEM",
      "price": 2799,
      "description": "Процессор Intel Celeron G5905 OEM представляет собой решение начального уровня, которое станет отличным выбором для домашних и офисных компьютеров. Данная модель выполнена на основе архитектуры Comet Lake-S и использует техпроцесс 14 нм. Установка на материнские платы производится при помощи сокета LGA 1200. Процессор Intel Celeron G5905 OEM использует в работе 2 ядра и 2 виртуальных потока. Рабочая частота фиксирована и составляет 3500 МГц. Встроенная графическая система представлена чипом Intel UHD Graphics 610, что позволит комфортно взаимодействовать как с офисными приложениями, так и с играми начального уровня. Максимальный объем оперативной памяти, поддерживаемый процессором, может достигать 128 ГБ типа DDR4. Встроенный контроллер PCI-E в данной модели соответствует версии 3.0. Процессор Intel Celeron G5905 OEM имеет тепловыделение 58 Вт. Максимальная температура при нагрузке может достигать 100°C. Данная модель поставляется без вентилятора, что позволяет вам самостоятельно выбрать наиболее эффективную систему охлаждения."
    },
    {
      "id": 8,
      "name": "Процессор Intel Celeron G5905 OEM",
      "price": 2799,
      "description": "Процессор Intel Celeron G5905 OEM представляет собой решение начального уровня, которое станет отличным выбором для домашних и офисных компьютеров. Данная модель выполнена на основе архитектуры Comet Lake-S и использует техпроцесс 14 нм. Установка на материнские платы производится при помощи сокета LGA 1200. Процессор Intel Celeron G5905 OEM использует в работе 2 ядра и 2 виртуальных потока. Рабочая частота фиксирована и составляет 3500 МГц. Встроенная графическая система представлена чипом Intel UHD Graphics 610, что позволит комфортно взаимодействовать как с офисными приложениями, так и с играми начального уровня. Максимальный объем оперативной памяти, поддерживаемый процессором, может достигать 128 ГБ типа DDR4. Встроенный контроллер PCI-E в данной модели соответствует версии 3.0. Процессор Intel Celeron G5905 OEM имеет тепловыделение 58 Вт. Максимальная температура при нагрузке может достигать 100°C. Данная модель поставляется без вентилятора, что позволяет вам самостоятельно выбрать наиболее эффективную систему охлаждения."
    },
    {
      "id": 9,
      "name": "Процессор Intel Celeron G5900 OEM",
      "price": 2999,
      "description": "Процессор Intel Celeron G5900 OEM станет отличным выбором для офисных и домашних систем и позволит эффективно решать различные базовые задачи. Модель соответствует 10-му поколению, выполнена на основе архитектуры Comet Lake-S и использует техпроцесс 14 нм, наименьшее значение которого положительно влияет на вычислительную мощность. Для установки на материнские платы используется сокет LGA 1200. Процессор Intel Celeron G5900 OEM использует 2 физических ядра и 2 виртуальных потока. Благодаря этому, а также объемному кэшу разных уровней и рабочей частоте 3400 МГц обеспечивается высокая производительность и возможность решать различные простые задачи с наименьшими затратами времени. Графическая подсистема представлена чипом Intel UHD Graphics 610, который позволит комфортно просматривать фото и видео высокой четкости, а также работать в сети Интернет. Модель поддерживает до 128 ГБ оперативной памяти типа DDR4 с максимальной частотой до 2666 МГц. Встроенный контроллер PCI-E соответствует версии 3.0. Процессор Intel Celeron G5900 OEM имеет тепловыделение 58 Вт. Максимальная температура при пиковой производительности может достигать 100°C. Для рассеивания мощности может использоваться как комплектный вентилятор, так и сторонние воздушные и водяные системы охлаждения."
    },
    {
      "id": 10,
      "name": "Процессор AMD FX-4300 BOX",
      "price": 3099,
      "description": "Процессор AMD FX-4300 BOX оснащен четырьмя вычислительными ядрами, обеспечивая высокую производительность при обработке требовательных ресурсов и работы в многозадачном режиме. Ядра функционируют с номинальной тактовой частотой на уровне значения 3.8 ГГц, которая способна повышаться благодаря разблокированному множителю и фирменной технологии разгона до значения 4 ГГц. Процессор AMD FX-4300 предусматривает совместное функционирование с оперативной памятью объемом не более 128 ГБ. Показатель тепловыделения на уровне 95 Вт позволяет устанавливать процессор в портативные компьютеры."
    },
    {
      "id": 11,
      "name": "Процессор Intel Celeron G5905 BOX",
      "price": 3399,
      "description": "Процессор Intel Celeron G5905 BOX ориентирован на эксплуатацию в составе компьютеров начального уровня. 2-ядерное устройство базируется на микроархитектуре Comet Lake. Частота процессора – 3500 МГц. Множитель – фиксированный. Имеется интегрированное графическое ядро Intel UHD Graphics 610, способное полноценно заменить видеокарту, не отличающуюся значительной производительностью. Процессор Intel Celeron G5905 BOX поддерживает технологию энергосбережения Enhanced SpeedStep. Поддержка набора команд EM64T позволяет полностью реализовывать потенциал 64-битного ПО (в том числе – операционных систем). Максимальный объем памяти – 128 ГБ. Комплектация процессора – BOX. Кулер есть в комплекте. Процессор поставляется в коробке, имеющей боковое «окно»."
    },
    {
      "id": 12,
      "name": "Процессор Intel Celeron G4900 OEM",
      "price": 3499,
      "description": "Процессор Intel Celeron G4900 OEM – хорошее решение для установки в рабочий компьютер. Он подойдет для офисных ПК и устройств, которые используются для повседневных задач. Производительности чипа хватит для большинства пользователей. Процессор Intel Celeron G4900 OEM выпускается с сокетом LGA 1151-v2. Обратите внимание на этот параметр, так как от него зависит совместимость чипа с системной платой. Тип поставки – OEM. Это значит, что покупатель получает только процессор, без дополнительной комплектации. Чип основан на архитектуре Coffee Lake. Он изготовлен по техпроцессу 14 нм, обладает сбалансированным потреблением энергии и выделением тепла. Процессор получил два ядра, а его базовая частота составляет 3.1 ГГц. В чип интегрировано графическое ядро Intel UHD Graphics 610. Ускоритель использует ресурсы оперативной памяти для хранения данных при работе, а его частота составляет 1050 МГц. Тепловыделение у процессора – 54 Вт. Учитывайте этот показатель при подборе подходящего кулера для охлаждения чипа. Корпус процессора может нагреваться до температуры 100 °C."
    },
    {
      "name": "Процессор Intel Celeron G5925 OEM",
      "description": "Процессор Intel Celeron G5925 OEM относится к младшей линейке вычислительных модулей и представляет собой сбалансированное решение для использования в домашних и офисных системах. Модель разработана с применением архитектуры Comet Lake-S и выполнена по техпроцессу 14 нм. В основе Intel Celeron G5925 OEM используется 2 физических ядра и 2 виртуальных потока, что вкупе с объемным кэшем разных уровней может обеспечить высокое быстродействие в различных сценариях использования. Графика представлена встроенным чипом Intel, который отлично подходит для большинства базовых задач. Максимальное количество оперативной памяти составляет 128 ГБ. Тепловыделение процессора не превышает 58 Вт, что обеспечивает более низкие рабочие температуры и положительно влияет на производительность при длительных нагрузках. Данная модель поставляется без кулера. В качестве системы охлаждения могут использоваться модули воздушного или водяного типа. Процессор может быть установлен на материнские платы с сокетом LGA 1200.",
      "price": 3899,
      "id": 13
    },
    {
      "id": 14,
      "name": "Процессор Intel Pentium G4400 OEM",
      "price": 3899,
      "description": "Процессор Intel Pentium G4400 объединяет высокопроизводительные компоненты и надежность. Устройство поддерживает 2 вычислительных потока и размещается в сокете ПК LGA 1151. В основе данной модели лежит архитектура Skylake, использование которой повышает эффективностью работы двух ядер серии Skylake-S и трехуровневой кэш-памяти. Необходимый уровень быстродействия ПК достигается за счет высокой тактовой частоты (равной 3300 МГц), а также системной шины DMI и контроллера PCI-E 3.0, которые осуществляют передачу информации остальным элементам системы. Для обеспечения обмена данными с ОЗУ используется специальный контроллер, работающий с оперативной памятью типов DDR3L и DDR4 объемом до 64 ГБ. Интегрированный видеопроцессор Intel HD Graphics 510 с тактовой частотой 1050 МГц обрабатывает графику перед демонстрацией на мониторе ПК. Также в Intel Pentium G4400 применяется технология Enhanced SpeedStep, понижающая уровень энергопотребления, и виртуализация."
    },
    {
      "id": 15,
      "name": "Процессор Intel Celeron G6900 OEM",
      "price": 3999,
      "description": "Процессор Intel Celeron G6900 станет отличным выбором для офисных и домашних систем и позволит эффективно решать различные базовые задачи. Модель соответствует 12-му поколению, выполнена на основе архитектуры Alder Lake-S. Для установки на материнские платы используется сокет LGA 1700. Процессор Intel Celeron G6900 использует 2 физических ядра и 2 потока. Благодаря этому, а также объемному кэшу разных уровней и рабочей частоте 3400 МГц обеспечивается высокая производительность и возможность решать различные простые задачи с наименьшими затратами времени. Графическая подсистема представлена чипом Intel UHD Graphics 710, который позволит комфортно просматривать фото и видео высокой четкости, а также работать в сети Интернет. Модель поддерживает до 128 ГБ оперативной памяти типа DDR4/DDR5 с максимальной частотой до 4800 МГц. Встроенный контроллер PCI-E соответствует версии 5.0."
    },
    {
      "id": 16,
      "name": "Процессор Intel Pentium Gold G6405",
      "price": 4899,
      "description": "Процессор Intel Pentium Gold G6405 OEM относится к младшей линейке вычислительных модулей и представляет собой сбалансированное решение для использования в домашних и офисных системах. Модель разработана с применением архитектуры Comet Lake-S и выполнена по техпроцессу 14 нм. В основе Intel Pentium Gold G6405 OEM используется 2 физических ядра и 4 виртуальных потока, что вкупе с объемным кэшем разных уровней может обеспечить высокое быстродействие в различных сценариях использования. Графика представлена встроенным чипом Intel, который отлично подходит для большинства базовых задач. Максимальное количество оперативной памяти составляет 128 ГБ. Тепловыделение Intel Pentium Gold G6405 OEM не превышает 58 Вт, что обеспечивает более низкие рабочие температуры и положительно влияет на производительность при длительных нагрузках. Данная модель поставляется без кулера. В качестве системы охлаждения могут использоваться модули воздушного или водяного типа. Процессор может быть установлен на материнские платы с сокетом LGA 1200."
    },
    {
      "id": 17,
      "name": "Процессор AMD Athlon 200GE OEM",
      "price": 4999,
      "description": "Процессор AMD Athlon 200GE OEM представляет собой производительное решение для домашней станции или рабочего ПК. Эта модель имеет два ядра с базовой тактовой частотой 3200 МГц и оснащается встроенным видеоядром Radeon Vega 3. ЦПУ с разъемом подключения AM4 совместим с большим количеством актуальных материнских плат. Он предполагает эксплуатацию с оперативной памятью DDR4, имеющей тактовую частоту в диапазоне 1600-2667 МГц. Процессор AMD Athlon 200GE предлагается вам в комплектации OEM, которая предполагает поставку устройства без совместимой системы охлаждения. ЦПУ характеризуется наибольшим тепловыделением на уровне всего 35 Вт, поэтому для обеспечения стабильного отвода тепла ему не потребуется большая и сложная система охлаждения."
    },
    {
      "id": 18,
      "name": "Процессор Intel Pentium G4560",
      "price": 4999,
      "description": "От основного вычислительного компонента во многом зависит производительность всего компьютера. Поэтому так важно не ошибиться в выборе процессора и остановиться на лучшем варианте. Таком, как процессор Intel Pentium G4560. За счет прогрессивной архитектуры Kaby Lake и сокета LGA 1151 процессор даст достаточный прирост производительности при архивации и кодировании, при проведении вычислительных операций. А поддержка многопоточности позволит выполнять эти задачи параллельно друг другу, что еще усилит быстродействие компьютера. Для мультимедийного ПК, который не является игровым, подойдут 2 ядра процессора с тактовой частотой 3500 МГц, объем кэша L2 в 512 КБ и 3 МБ кэша третьего уровня на ядро – все это обеспечит устройству оперативность и быстродействие. DDR4 и DDR3L – типы памяти, поддерживаемые Intel Pentium G4560. Объем памяти не превышает 64 ГБ, частота – 2400 МГц. Тепловыделение процессора составляет всего 54 Вт, что свидетельствует о его малом энергопотреблении."
    },
    {
      "id": 19,
      "name": "Процессор AMD A8-9600 OEM",
      "price": 5199,
      "description": "Процессор AMD A8-9600 OEM с сокетом типа AM4 привлекает наличием эффективного встроенного видеоядра Radeon R7, способного в большинстве ситуаций заменить по своему функционалу дискретную видеокарту. Эта четырехъядерная модель с базовой тактовой частотой 3100 МГц в турбо-режиме работает с частотой до 3400 МГц. Процессор поддерживает использование оперативной памяти DDR4 с частотой не более 2400 МГц. Максимальный допустимый объем памяти составляет 64 ГБ. Процессор AMD A8-9600 предлагается в комплектации OEM без радиатора и кулера. При тепловыделении не более 65 Вт для его охлаждения не требуется большой и мощный вентилятор. Процессор характеризуется невысоким энергопотреблением и оптимально подходит для многофункциональной домашней станции или компьютера, предназначенного для решения офисных или учебных задач."
    },
    {
      "id": 20,
      "name": "Процессор AMD Athlon PRO 300GE",
      "price": 5399,
      "description": "Процессор начального уровня, который создавала компания AMD, для пользователей, которые ценят высокую скорость реагирования и встроенную видеокарту Radeon Vega 3 с передовой архитектурой процессора, которая нужна, чтобы воспользоваться преимуществами апгрейда графических карт. Бесперебойный серфинг в Интернете, трансляции потокового видео без зависания изображения и воспроизведение в высоком разрешении 720p самых популярных игр для энтузиастов киберспорта."
    },
    {
      "id": 21,
      "name": "Процессор AMD Athlon 3000G OEM",
      "price": 5499,
      "description": "Самый продвинутый процессор начального уровня, который когда-либо создавала компания AMD, для пользователей, которые ценят высокую скорость реагирования и встроенную видеокарту Radeon Vega с передовой архитектурой процессора, которая нужна, чтобы воспользоваться преимуществами апгрейда графических карт. Бесперебойный серфинг в Интернете, трансляции потокового видео без зависания изображения и воспроизведение в высоком разрешении 720p самых популярных игр для энтузиастов киберспорта."
    }
  ]
}